{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "=": 29,
      "?": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "\\": 57,
      "_": 58,
      "a": 59,
      "b": 60,
      "c": 61,
      "d": 62,
      "e": 63,
      "f": 64,
      "g": 65,
      "h": 66,
      "i": 67,
      "j": 68,
      "k": 69,
      "l": 70,
      "m": 71,
      "n": 72,
      "o": 73,
      "p": 74,
      "q": 75,
      "r": 76,
      "s": 77,
      "t": 78,
      "u": 79,
      "v": 80,
      "w": 81,
      "x": 82,
      "y": 83,
      "z": 84,
      "§": 85,
      "×": 86,
      "÷": 87,
      "Ā": 88,
      "ā": 89,
      "Č": 90,
      "č": 91,
      "ē": 92,
      "Ģ": 93,
      "ģ": 94,
      "Ī": 95,
      "ī": 96,
      "Ķ": 97,
      "ķ": 98,
      "Ļ": 99,
      "ļ": 100,
      "Ņ": 101,
      "ņ": 102,
      "Š": 103,
      "š": 104,
      "Ū": 105,
      "ū": 106,
      "Ž": 107,
      "ž": 108,
      "–": 109,
      "—": 110,
      "“": 111,
      "”": 112,
      "„": 113,
      "†": 114,
      "‡": 115,
      "•": 116,
      "−": 117,
      "ie": 118,
      "as": 119,
      "at": 120,
      "an": 121,
      "um": 122,
      "ot": 123,
      "ai": 124,
      "in": 125,
      "ar": 126,
      "st": 127,
      "iet": 128,
      "am": 129,
      "šan": 130,
      "jum": 131,
      "iz": 132,
      "ak": 133,
      "or": 134,
      "gt": 135,
      "au": 136,
      "qu": 137,
      "lt": 138,
      "ij": 139,
      "quot": 140,
      "es": 141,
      "pr": 142,
      "kā": 143,
      "on": 144,
      "ir": 145,
      "no": 146,
      "en": 147,
      "rā": 148,
      "ti": 149,
      "ei": 150,
      "īb": 151,
      "er": 152,
      "al": 153,
      "tu": 154,
      "ad": 155,
      "uz": 156,
      "12": 157,
      "un": 158,
      "&#": 159,
      "124": 160,
      "šanas": 161,
      "cij": 162,
      "re": 163,
      "li": 164,
      "ēr": 165,
      "ta": 166,
      "de": 167,
      "ār": 168,
      "vei": 169,
      "lai": 170,
      "sk": 171,
      "iek": 172,
      "īt": 173,
      "us": 174,
      "ķin": 175,
      "ur": 176,
      "di": 177,
      "ame": 178,
      "iem": 179,
      "akst": 180,
      "ap": 181,
      "name": 182,
      "las": 183,
      "to": 184,
      "vēr": 185,
      "dz": 186,
      "jā": 187,
      "ījum": 188,
      "le": 189,
      "šana": 190,
      "arb": 191,
      "tā": 192,
      "pār": 193,
      "pie": 194,
      "aukā": 195,
      "izm": 196,
      "pro": 197,
      "il": 198,
      "ek": 199,
      "veid": 200,
      "ād": 201,
      "aks": 202,
      "lik": 203,
      "ūt": 204,
      "ien": 205,
      "vai": 206,
      "for": 207,
      "Laukā": 208,
      "ko": 209,
      "lā": 210,
      "darb": 211,
      "men": 212,
      "par": 213,
      "du": 214,
      "kon": 215,
      "fi": 216,
      "mā": 217,
      "dat": 218,
      "kas": 219,
      "ok": 220,
      "cijas": 221,
      "tr": 222,
      "atlas": 223,
      "var": 224,
      "stat": 225,
      "vad": 226,
      "ību": 227,
      "vērt": 228,
      "ības": 229,
      "juma": 230,
      "ts": 231,
      "ru": 232,
      "tiek": 233,
      "inā": 234,
      "pas": 235,
      "ier": 236,
      "is": 237,
      "jumu": 238,
      "ēķin": 239,
      "ošanas": 240,
      "izman": 241,
      "likš": 242,
      "likšķin": 243,
      "mat": 244,
      "likšķiniet": 245,
      "ēj": 246,
      "os": 247,
      "vien": 248,
      "tor": 249,
      "ces": 250,
      "lī": 251,
      "Iz": 252,
      "umu": 253,
      "lo": 254,
      "skat": 255,
      "ūtījum": 256,
      "ce": 257,
      "ne": 258,
      "ies": 259,
      "po": 260,
      "atlasiet": 261,
      "maks": 262,
      "ums": 263,
      "ēt": 264,
      "ās": 265,
      "sa": 266,
      "pasūtījum": 267,
      "pa": 268,
      "At": 269,
      "ajā": 270,
      "fin": 271,
      "vadiet": 272,
      "la": 273,
      "vērtību": 274,
      "iestat": 275,
      "Nok": 276,
      "skai": 277,
      "vē": 278,
      "tit": 279,
      "em": 280,
      "ciju": 281,
      "ēm": 282,
      "ka": 283,
      "veidot": 284,
      "rāmat": 285,
      "apr": 286,
      "formā": 287,
      "se": 288,
      "nor": 289,
      "tot": 290,
      "Noklikšķiniet": 291,
      "fig": 292,
      "title": 293,
      "ers": 294,
      "krā": 295,
      "th": 296,
      "ierakst": 297,
      "mo": 298,
      "ro": 299,
      "ci": 300,
      "liet": 301,
      "aļ": 302,
      "ām": 303,
      "rin": 304,
      "ijas": 305,
      "pre": 306,
      "grāmat": 307,
      "auk": 308,
      "uma": 309,
      "ra": 310,
      "ate": 311,
      "sad": 312,
      "ing": 313,
      "ist": 314,
      "ūs": 315,
      "cen": 316,
      "val": 317,
      "izmantot": 318,
      "ievadiet": 319,
      "Ie": 320,
      "redi": 321,
      "lē": 322,
      "not": 323,
      "ion": 324,
      "tē": 325,
      "op": 326,
      "norād": 327,
      "vi": 328,
      "kur": 329,
      "jau": 330,
      "bil": 331,
      "līdz": 332,
      "rēķin": 333,
      "pārskat": 334,
      "pl": 335,
      "arakst": 336,
      "ans": 337,
      "nok": 338,
      "me": 339,
      "viet": 340,
      "dā": 341,
      "pē": 342,
      "amat": 343,
      "izmanto": 344,
      "kādu": 345,
      "izmaks": 346,
      "lāk": 347,
      "gru": 348,
      "mens": 349,
      "the": 350,
      "bi": 351,
      "and": 352,
      "urā": 353,
      "reditor": 354,
      "šanu": 355,
      "00": 356,
      "cija": 357,
      "jiet": 358,
      "šu": 359,
      "konfig": 360,
      "jam": 361,
      "ild": 362,
      "iņ": 363,
      "lu": 364,
      "eri": 365,
      "av": 366,
      "ks": 367,
      "ma": 368,
      "izveidot": 369,
      "kt": 370,
      "ība": 371,
      "īg": 372,
      "informā": 373,
      "nie": 374,
      "jot": 375,
      "skait": 376,
      "mas": 377,
      "īta": 378,
      "por": 379,
      "dev": 380,
      "ele": 381,
      "dimens": 382,
      "īšana": 383,
      "Pār": 384,
      "gr": 385,
      "ban": 386,
      "defin": 387,
      "bu": 388,
      "nos": 389,
      "vis": 390,
      "ob": 391,
      "maksā": 392,
      "das": 393,
      "plā": 394,
      "bā": 395,
      "došanas": 396,
      "ņēm": 397,
      "strā": 398,
      "aist": 399,
      "nā": 400,
      "pir": 401,
      "īts": 402,
      "co": 403,
      "bitor": 404,
      "ņem": 405,
      "mu": 406,
      "ēšana": 407,
      "Šajā": 408,
      "iju": 409,
      "ja": 410,
      "ļau": 411,
      "sum": 412,
      "jaun": 413,
      "aprēķin": 414,
      "sadaļ": 415,
      "šķ": 416,
      "da": 417,
      "zī": 418,
      "des": 419,
      "pak": 420,
      "pras": 421,
      "jums": 422,
      "proces": 423,
      "mode": 424,
      "audz": 425,
      "trans": 426,
      "Atlas": 427,
      "dok": 428,
      "vēl": 429,
      "ation": 430,
      "kšanas": 431,
      "nes": 432,
      "te": 433,
      "tie": 434,
      "ierakstiet": 435,
      "oš": 436,
      "Darb": 437,
      "sarakst": 438,
      "pēc": 439,
      "vie": 440,
      "ais": 441,
      "jek": 442,
      "plūs": 443,
      "tālāk": 444,
      "Pie": 445,
      "noklikšķiniet": 446,
      "datu": 447,
      "varat": 448,
      "līdzek": 449,
      "rakst": 450,
      "šanai": 451,
      "iemēr": 452,
      "Atlasiet": 453,
      "veido": 454,
      "pamat": 455,
      "elemen": 456,
      "man": 457,
      "alpo": 458,
      "im": 459,
      "ter": 460,
      "izmaksu": 461,
      "saist": 462,
      "kār": 463,
      "zīm": 464,
      "kreditor": 465,
      "iekš": 466,
      "vienot": 467,
      "lietot": 468,
      "ojuma": 469,
      "aprakst": 470,
      "No": 471,
      "erson": 472,
      "ver": 473,
      "ven": 474,
      "žošanas": 475,
      "transak": 476,
      "pēj": 477,
      "āk": 478,
      "uzņēm": 479,
      "laiž": 480,
      "lap": 481,
      "umen": 482,
      "šķir": 483,
      "konfigurā": 484,
      "ētu": 485,
      "ve": 486,
      "īv": 487,
      "izvei": 488,
      "ļu": 489,
      "atbil": 490,
      "pild": 491,
      "iniek": 492,
      "urnā": 493,
      "daudz": 494,
      "gād": 495,
      "atvēr": 496,
      "ch": 497,
      "kat": 498,
      "izveide": 499,
      "āj": 500,
      "krājumu": 501,
      "eik": 502,
      "up": 503,
      "sadaļu": 504,
      "laukā": 505,
      "parād": 506,
      "mai": 507,
      "ītu": 508,
      "mek": 509,
      "lobā": 510,
      "con": 511,
      "debitor": 512,
      "Ja": 513,
      "ļa": 514,
      "ģist": 515,
      "izā": 516,
      "num": 517,
      "kop": 518,
      "cre": 519,
      "erio": 520,
      "person": 521,
      "Globā": 522,
      "tip": 523,
      "ējā": 524,
      "it": 525,
      "tion": 526,
      "vald": 527,
      "gad": 528,
      "šo": 529,
      "ču": 530,
      "uzdev": 531,
      "žurnā": 532,
      "sti": 533,
      "ījuma": 534,
      "pasūtījuma": 535,
      "ener": 536,
      "priekš": 537,
      "aj": 538,
      "izmantojot": 539,
      "et": 540,
      "likta": 541,
      "siet": 542,
      "anšu": 543,
      "pap": 544,
      "pakalpo": 545,
      "atvērtu": 546,
      "lus": 547,
      "kai": 548,
      "ds": 549,
      "pārdošanas": 550,
      "Krā": 551,
      "preces": 552,
      "laižam": 553,
      "create": 554,
      "nolaižam": 555,
      "liktav": 556,
      "ced": 557,
      "of": 558,
      "res": 559,
      "urs": 560,
      "Lai": 561,
      "ls": 562,
      "dokumen": 563,
      "gan": 564,
      "gu": 565,
      "meto": 566,
      "irs": 567,
      "vērsiet": 568,
      "stipr": 569,
      "kar": 570,
      "lais": 571,
      "meklē": 572,
      "bei": 573,
      "ment": 574,
      "norādīt": 575,
      "ac": 576,
      "gas": 577,
      "iestatīšana": 578,
      "jumi": 579,
      "tes": 580,
      "pārvald": 581,
      "datumu": 582,
      "set": 583,
      "piepras": 584,
      "gram": 585,
      "cedū": 586,
      "perio": 587,
      "ieš": 588,
      "saraksta": 589,
      "snie": 590,
      "tās": 591,
      "izpild": 592,
      "10": 593,
      "unk": 594,
      "tus": 595,
      "darbiniek": 596,
      "rindas": 597,
      "reģist": 598,
      "tas": 599,
      "aukums": 600,
      "procedū": 601,
      "īšanas": 602,
      "Iestat": 603,
      "vers": 604,
      "veik": 605,
      "aprēķinā": 606,
      "atbilst": 607,
      "piemēr": 608,
      "stiprinā": 609,
      "piec": 610,
      "anban": 611,
      "darbības": 612,
      "ražošanas": 613,
      "pirkšanas": 614,
      "ku": 615,
      "ež": 616,
      "piešķir": 617,
      "ab": 618,
      "vairā": 619,
      "sac": 620,
      "isk": 621,
      "ēta": 622,
      "ējiet": 623,
      "pasūtījumu": 624,
      "tam": 625,
      "īti": 626,
      "aliz": 627,
      "ija": 628,
      "iešam": 629,
      "pieciešam": 630,
      "akti": 631,
      "līg": 632,
      "stru": 633,
      "tur": 634,
      "diet": 635,
      "ējuma": 636,
      "dž": 637,
      "rēķinu": 638,
      "Globālais": 639,
      "produ": 640,
      "ēšanas": 641,
      "gor": 642,
      "dže": 643,
      "itā": 644,
      "nepieciešam": 645,
      "tiks": 646,
      "pogas": 647,
      "tiec": 648,
      "mp": 649,
      "darba": 650,
      "arī": 651,
      "apstrā": 652,
      "ategor": 653,
      "port": 654,
      "sadal": 655,
      "obež": 656,
      "De": 657,
      "Izvērsiet": 658,
      "ejam": 659,
      "Ievadiet": 660,
      "attiec": 661,
      "grup": 662,
      "Pir": 663,
      "informāciju": 664,
      "slē": 665,
      "program": 666,
      "ord": 667,
      "uri": 668,
      "ag": 669,
      "kad": 670,
      "šī": 671,
      "uzmeklē": 672,
      "Kon": 673,
      "maksu": 674,
      "finanšu": 675,
      "noteik": 676,
      "alī": 677,
      "projek": 678,
      "status": 679,
      "iespēj": 680,
      "Pro": 681,
      "US": 682,
      "gādes": 683,
      "vā": 684,
      "Izveidot": 685,
      "ri": 686,
      "ošana": 687,
      "apstiprinā": 688,
      "noliktav": 689,
      "irsgrāmat": 690,
      "om": 691,
      "ktū": 692,
      "struktū": 693,
      "pieejam": 694,
      "izācijas": 695,
      "umi": 696,
      "tikai": 697,
      "nolaižamā": 698,
      "ct": 699,
      "jumus": 700,
      "portē": 701,
      "ībā": 702,
      "ījumi": 703,
      "Nos": 704,
      "Tā": 705,
      "lusējuma": 706,
      "ed": 707,
      "so": 708,
      "nav": 709,
      "informācija": 710,
      "Kanban": 711,
      "PV": 712,
      "uzskait": 713,
      "konfigur": 714,
      "nosac": 715,
      "PVN": 716,
      "rindu": 717,
      "plūsmas": 718,
      "uridi": 719,
      "dimensijas": 720,
      "plāno": 721,
      "ras": 722,
      "pārskatu": 723,
      "na": 724,
      "ievad": 725,
      "izveido": 726,
      "ierar": 727,
      "būt": 728,
      "sta": 729,
      "konfigurācijas": 730,
      "Maks": 731,
      "Pre": 732,
      "tiem": 733,
      "preču": 734,
      "Kreditor": 735,
      "pe": 736,
      "fic": 737,
      "paš": 738,
      "hierar": 739,
      "jauninā": 740,
      "lietojuma": 741,
      "ex": 742,
      "saņem": 743,
      "izvēl": 744,
      "datums": 745,
      "Var": 746,
      "džeta": 747,
      "ierobež": 748,
      "Jā": 749,
      "MK": 750,
      "lis": 751,
      "min": 752,
      "ģener": 753,
      "jūs": 754,
      "nod": 755,
      "tro": 756,
      "ms": 757,
      "Sarakst": 758,
      "ņu": 759,
      "maksas": 760,
      "skaitli": 761,
      "dimensiju": 762,
      "20": 763,
      "atlasīt": 764,
      "az": 765,
      "lauk": 766,
      "pievienot": 767,
      "bal": 768,
      "tir": 769,
      "daž": 770,
      "kategor": 771,
      "roš": 772,
      "grupas": 773,
      "vieno": 774,
      "uzmeklēšanu": 775,
      "umus": 776,
      "Sarakstā": 777,
      "ej": 778,
      "stā": 779,
      "cil": 780,
      "Šī": 781,
      "ījumu": 782,
      "cības": 783,
      "dien": 784,
      "juridi": 785,
      "otu": 786,
      "Izmaksu": 787,
      "Ap": 788,
      "ziņ": 789,
      "stu": 790,
      "opciju": 791,
      "hierarh": 792,
      "gal": 793,
      "vērtības": 794,
      "izmantots": 795,
      "kontu": 796,
      "ietver": 797,
      "kārtu": 798,
      "bau": 799,
      "gno": 800,
      "ni": 801,
      "organ": 802,
      "red": 803,
      "dznie": 804,
      "Maksā": 805,
      "aiz": 806,
      "arp": 807,
      "miņ": 808,
      "atlai": 809,
      "transakcijas": 810,
      "gā": 811,
      "bankas": 812,
      "numur": 813,
      "sniegt": 814,
      "iepriekš": 815,
      "atjauninā": 816,
      "alīdz": 817,
      "tos": 818,
      "Vis": 819,
      "ju": 820,
      "tirdznie": 821,
      "kr": 822,
      "mēr": 823,
      "main": 824,
      "cu": 825,
      "sāk": 826,
      "ic": 827,
      "sav": 828,
      "Krājumu": 829,
      "11": 830,
      "fai": 831,
      "rī": 832,
      "parame": 833,
      "eriā": 834,
      "daļ": 835,
      "jo": 836,
      "esoš": 837,
      "gnoz": 838,
      "jumiem": 839,
      "reģistr": 840,
      "rez": 841,
      "rēķina": 842,
      "pakalpojumu": 843,
      "lon": 844,
      "tron": 845,
      "noklusējuma": 846,
      "Varat": 847,
      "šanās": 848,
      "rācijas": 849,
      "tabu": 850,
      "lodz": 851,
      "ņas": 852,
      "grie": 853,
      "Debitor": 854,
      "coun": 855,
      "pare": 856,
      "format": 857,
      "15": 858,
      "do": 859,
      "izmaksas": 860,
      "config": 861,
      "ots": 862,
      "Uz": 863,
      "kurā": 864,
      "ūtī": 865,
      "kuru": 866,
      "pārskata": 867,
      "ījumus": 868,
      "Apr": 869,
      "konts": 870,
      "kreditora": 871,
      "16": 872,
      "sas": 873,
      "aties": 874,
      "krājuma": 875,
      "laika": 876,
      "ītas": 877,
      "vitā": 878,
      "den": 879,
      "nolietojuma": 880,
      "tips": 881,
      "ig": 882,
      "sek": 883,
      "starp": 884,
      "izdev": 885,
      "laikā": 886,
      "maksājumu": 887,
      "pamatlīdzek": 888,
      "ult": 889,
      "ībām": 890,
      "reiz": 891,
      "ināt": 892,
      "vairāk": 893,
      "irsgrāmatas": 894,
      "prognoz": 895,
      "seg": 896,
      "Pievienot": 897,
      "lietotāj": 898,
      "papild": 899,
      "iekļau": 900,
      "kods": 901,
      "be": 902,
      "fil": 903,
      "umam": 904,
      "onstrā": 905,
      "māti": 906,
      "tri": 907,
      "In": 908,
      "Jau": 909,
      "summa": 910,
      "tirdzniecības": 911,
      "onstrācijas": 912,
      "Ko": 913,
      "ojumu": 914,
      "pat": 915,
      "wor": 916,
      "tomāti": 917,
      "nosauk": 918,
      "vēlaties": 919,
      "parādīts": 920,
      "ID": 921,
      "kam": 922,
      "rūtī": 923,
      "ota": 924,
      "Kad": 925,
      "ojot": 926,
      "grupa": 927,
      "budžeta": 928,
      "Nosaukums": 929,
      "skā": 930,
      "Tālāk": 931,
      "kor": 932,
      "filt": 933,
      "definī": 934,
      "ER": 935,
      "MF": 936,
      "atzīm": 937,
      "komp": 938,
      "materiā": 939,
      "grāmatošanas": 940,
      "ations": 941,
      "les": 942,
      "alo": 943,
      "ildu": 944,
      "summu": 945,
      "modeļa": 946,
      "ance": 947,
      "Piemēr": 948,
      "ser": 949,
      "procen": 950,
      "13": 951,
      "ik": 952,
      "sist": 953,
      "ēts": 954,
      "poli": 955,
      "iestatīt": 956,
      "šād": 957,
      "jaunu": 958,
      "Ra": 959,
      "funk": 960,
      "inter": 961,
      "Izman": 962,
      "lapā": 963,
      "dažād": 964,
      "tomātisk": 965,
      "Pamat": 966,
      "izrakst": 967,
      "je": 968,
      "nosaukums": 969,
      "summas": 970,
      "veic": 971,
      "izveidotu": 972,
      "process": 973,
      "Vien": 974,
      "maksājuma": 975,
      "slēg": 976,
      "bū": 977,
      "kontro": 978,
      "ētas": 979,
      "manu": 980,
      "resurs": 981,
      "soli": 982,
      "nodroš": 983,
      "ktron": 984,
      "āla": 985,
      "nodok": 986,
      "adz": 987,
      "order": 988,
      "Fin": 989,
      "kan": 990,
      "Pirkšanas": 991,
      "Re": 992,
      "ge": 993,
      "ajadz": 994,
      "ultā": 995,
      "termiņ": 996,
      "aktivitā": 997,
      "ejas": 998,
      "pārbau": 999,
      "itātes": 1000,
      "debitora": 1001,
      "USMF": 1002,
      "lie": 1003,
      "redz": 1004,
      "darbību": 1005,
      "labā": 1006,
      "ierakstu": 1007,
      "rind": 1008,
      "Pārdošanas": 1009,
      "dē": 1010,
      "veikt": 1011,
      "pievieno": 1012,
      "pay": 1013,
      "isko": 1014,
      "noliktavas": 1015,
      "balst": 1016,
      "ņa": 1017,
      "izmai": 1018,
      "darbu": 1019,
      "pabei": 1020,
      "objek": 1021,
      "Darbību": 1022,
      "Pē": 1023,
      "umā": 1024,
      "tika": 1025,
      "profil": 1026,
      "dāvā": 1027,
      "plānot": 1028,
      "elementu": 1029,
      "importē": 1030,
      "Ier": 1031,
      "sūt": 1032,
      "īgi": 1033,
      "14": 1034,
      "kl": 1035,
      "umiem": 1036,
      "grupu": 1037,
      "cilnes": 1038,
      "ting": 1039,
      "šru": 1040,
      "ats": 1041,
      "aršru": 1042,
      "akt": 1043,
      "maz": 1044,
      "nu": 1045,
      "kreditoru": 1046,
      "rezultā": 1047,
      "tat": 1048,
      "viz": 1049,
      "det": 1050,
      "cion": 1051,
      "ple": 1052,
      "ēti": 1053,
      "kartē": 1054,
      "vo": 1055,
      "cenu": 1056,
      "notei": 1057,
      "ītajā": 1058,
      "alog": 1059,
      "vērtība": 1060,
      "veikal": 1061,
      "work": 1062,
      "jat": 1063,
      "punk": 1064,
      "onen": 1065,
      "ope": 1066,
      "Pārskat": 1067,
      "izvēles": 1068,
      "sal": 1069,
      "vajadz": 1070,
      "are": 1071,
      "rād": 1072,
      "ierī": 1073,
      "procedūrā": 1074,
      "rū": 1075,
      "vir": 1076,
      "atgrie": 1077,
      "inven": 1078,
      "konta": 1079,
      "andar": 1080,
      "tieš": 1081,
      "tions": 1082,
      "transakciju": 1083,
      "dieties": 1084,
      "Preces": 1085,
      "aug": 1086,
      "alen": 1087,
      "piedāvā": 1088,
      "ējo": 1089,
      "jūsu": 1090,
      "denti": 1091,
      "Pēc": 1092,
      "ojums": 1093,
      "vas": 1094,
      "formu": 1095,
      "sag": 1096,
      "daudzums": 1097,
      "vērā": 1098,
      "vēstu": 1099,
      "uzskaites": 1100,
      "paredz": 1101,
      "pil": 1102,
      "scen": 1103,
      "lab": 1104,
      "Iestatīt": 1105,
      "atbilstoš": 1106,
      "Ražošanas": 1107,
      "dem": 1108,
      "procesa": 1109,
      "pieprasījuma": 1110,
      "Do": 1111,
      "Dat": 1112,
      "mē": 1113,
      "mes": 1114,
      "āja": 1115,
      "cijām": 1116,
      "vietas": 1117,
      "pirms": 1118,
      "juridisk": 1119,
      "Dodieties": 1120,
      "Pap": 1121,
      "jiem": 1122,
      "ain": 1123,
      "ina": 1124,
      "daudzumu": 1125,
      "Krājuma": 1126,
      "rūti": 1127,
      "ement": 1128,
      "tijas": 1129,
      "āli": 1130,
      "laiku": 1131,
      "formāta": 1132,
      "rakstā": 1133,
      "katr": 1134,
      "atlaides": 1135,
      "rež": 1136,
      "report": 1137,
      "000": 1138,
      "Darba": 1139,
      "papildu": 1140,
      "Šis": 1141,
      "cijai": 1142,
      "iņu": 1143,
      "metodes": 1144,
      "Konfig": 1145,
      "projekta": 1146,
      "nas": 1147,
      "automātisk": 1148,
      "apā": 1149,
      "numurs": 1150,
      "gada": 1151,
      "pakalpojuma": 1152,
      "Rēķin": 1153,
      "ec": 1154,
      "sēr": 1155,
      "āt": 1156,
      "ances": 1157,
      "cik": 1158,
      "Izmanto": 1159,
      "Pamatlīdzek": 1160,
      "Par": 1161,
      "ho": 1162,
      "sat": 1163,
      "ījums": 1164,
      "vienības": 1165,
      "līdzības": 1166,
      "procesu": 1167,
      "17": 1168,
      "ns": 1169,
      "sak": 1170,
      "tek": 1171,
      "āre": 1172,
      "kodu": 1173,
      "cenas": 1174,
      "tēmā": 1175,
      "saistīt": 1176,
      "tar": 1177,
      "umtirdzniecības": 1178,
      "jumam": 1179,
      "inājuma": 1180,
      "prec": 1181,
      "izmantota": 1182,
      "informācijas": 1183,
      "view": 1184,
      "uzņēmuma": 1185,
      "Pak": 1186,
      "Izveido": 1187,
      "pārvaldības": 1188,
      "nepieciešams": 1189,
      "apstrādā": 1190,
      "vari": 1191,
      "ēmas": 1192,
      "izmantoti": 1193,
      "vid": 1194,
      "Iestatiet": 1195,
      "product": 1196,
      "configur": 1197,
      "Tas": 1198,
      "attē": 1199,
      "invo": 1200,
      "dati": 1201,
      "modi": 1202,
      "ojoties": 1203,
      "PO": 1204,
      "Vei": 1205,
      "īs": 1206,
      "konfigurāciju": 1207,
      "Po": 1208,
      "ējās": 1209,
      "Ne": 1210,
      "rīv": 1211,
      "ādi": 1212,
      "vice": 1213,
      "žurnāla": 1214,
      "accoun": 1215,
      "pārvaldība": 1216,
      "numuru": 1217,
      "andarta": 1218,
      "ārejiet": 1219,
      "Grāmat": 1220,
      "kred": 1221,
      "ēto": 1222,
      "kom": 1223,
      "debitoru": 1224,
      "uzdevumu": 1225,
      "peci": 1226,
      "sales": 1227,
      "demonstrācijas": 1228,
      "invoi": 1229,
      "POS": 1230,
      "Au": 1231,
      "fro": 1232,
      "ētā": 1233,
      "use": 1234,
      "veidnes": 1235,
      "ināšanas": 1236,
      "ierobežo": 1237,
      "materiālu": 1238,
      "detaliz": 1239,
      "from": 1240,
      "Pārejiet": 1241,
      "Tr": 1242,
      "imā": 1243,
      "maršru": 1244,
      "pos": 1245,
      "ments": 1246,
      "scenār": 1247,
      "lū": 1248,
      "šajā": 1249,
      "atri": 1250,
      "lāg": 1251,
      "datuma": 1252,
      "uzņēmums": 1253,
      "tabulā": 1254,
      "komponen": 1255,
      "dr": 1256,
      "identi": 1257,
      "vienu": 1258,
      "višķ": 1259,
      "automātiski": 1260,
      "Di": 1261,
      "atro": 1262,
      "izveid": 1263,
      "noviet": 1264,
      "datus": 1265,
      "šīs": 1266,
      "izdevumu": 1267,
      "pabeigt": 1268,
      "Pa": 1269,
      "Virsgrāmatas": 1270,
      "piem": 1271,
      "ērā": 1272,
      "personas": 1273,
      "varian": 1274,
      "nau": 1275,
      "wi": 1276,
      "atkar": 1277,
      "pārsūt": 1278,
      "piegādes": 1279,
      "data": 1280,
      "opcijas": 1281,
      "kuras": 1282,
      "plūsma": 1283,
      "pamatojoties": 1284,
      "ktu": 1285,
      "ijā": 1286,
      "rukā": 1287,
      "uzņēmumu": 1288,
      "plānošanas": 1289,
      "organizācijas": 1290,
      "Kokā": 1291,
      "tad": 1292,
      "ītāj": 1293,
      "ūtas": 1294,
      "modelis": 1295,
      "dokumentu": 1296,
      "cional": 1297,
      "Izveidojiet": 1298,
      "ub": 1299,
      "ure": 1300,
      "Ņem": 1301,
      "ligā": 1302,
      "kārto": 1303,
      "Kop": 1304,
      "cal": 1305,
      "sai": 1306,
      "ase": 1307,
      "apmaksas": 1308,
      "tāv": 1309,
      "fikā": 1310,
      "pasūtījumi": 1311,
      "cost": 1312,
      "Noliktav": 1313,
      "sadalījuma": 1314,
      "ign": 1315,
      "stom": 1316,
      "obligā": 1317,
      "vieg": 1318,
      "itēr": 1319,
      "item": 1320,
      "nosaukumu": 1321,
      "with": 1322,
      "Ele": 1323,
      "lin": 1324,
      "pal": 1325,
      "salīdz": 1326,
      "atse": 1327,
      "oti": 1328,
      "kaņ": 1329,
      "Kreditora": 1330,
      "politi": 1331,
      "Finanšu": 1332,
      "redzam": 1333,
      "atsevišķ": 1334,
      "speci": 1335,
      "wer": 1336,
      "ieejas": 1337,
      "iskā": 1338,
      "mobil": 1339,
      "nosak": 1340,
      "strādā": 1341,
      "comp": 1342,
      "galven": 1343,
      "aloglodz": 1344,
      "Trans": 1345,
      "22": 1346,
      "Vai": 1347,
      "sam": 1348,
      "atļau": 1349,
      "ijām": 1350,
      "kolon": 1351,
      "Atzīm": 1352,
      "istr": 1353,
      "metode": 1354,
      "korek": 1355,
      "noteikt": 1356,
      "piemērā": 1357,
      "wh": 1358,
      "apos": 1359,
      "eks": 1360,
      "custom": 1361,
      "Nor": 1362,
      "piek": 1363,
      "pasūtījums": 1364,
      "model": 1365,
      "ajiem": 1366,
      "nolaižamo": 1367,
      "līgumu": 1368,
      "Aprakst": 1369,
      "ojiet": 1370,
      "lim": 1371,
      "dialoglodz": 1372,
      "ajām": 1373,
      "izveidots": 1374,
      "plūsmu": 1375,
      "procedūru": 1376,
      "versijas": 1377,
      "programmas": 1378,
      "konfigurēšana": 1379,
      "filtr": 1380,
      "Ban": 1381,
      "Liet": 1382,
      "noņem": 1383,
      "date": 1384,
      "līme": 1385,
      "cel": 1386,
      "that": 1387,
      "elementa": 1388,
      "sniedz": 1389,
      "pašreiz": 1390,
      "skās": 1391,
      "jeb": 1392,
      "Mo": 1393,
      "ātā": 1394,
      "ilk": 1395,
      "veids": 1396,
      "skatīt": 1397,
      "laš": 1398,
      "elektron": 1399,
      "Darbiniek": 1400,
      "tipu": 1401,
      "beigu": 1402,
      "kārtulas": 1403,
      "funkcional": 1404,
      "dor": 1405,
      "ty": 1406,
      "atlīdzības": 1407,
      "stun": 1408,
      "dis": 1409,
      "jābūt": 1410,
      "pieņem": 1411,
      "chan": 1412,
      "izpildes": 1413,
      "produc": 1414,
      "lauku": 1415,
      "parametr": 1416,
      "Op": 1417,
      "brīv": 1418,
      "palīdz": 1419,
      "ālā": 1420,
      "ijai": 1421,
      "konsoli": 1422,
      "tras": 1423,
      "rafi": 1424,
      "vendor": 1425,
      "ākam": 1426,
      "ajai": 1427,
      "hierarhijas": 1428,
      "patēr": 1429,
      "nosaka": 1430,
      "Ta": 1431,
      "dār": 1432,
      "atav": 1433,
      "pielāg": 1434,
      "aprakstīt": 1435,
      "lapas": 1436,
      "piemērs": 1437,
      "Ierakst": 1438,
      "rūtiņu": 1439,
      "Skat": 1440,
      "iniet": 1441,
      "cijā": 1442,
      "rec": 1443,
      "sec": 1444,
      "centr": 1445,
      "lapu": 1446,
      "virz": 1447,
      "Nākam": 1448,
      "anu": 1449,
      "otn": 1450,
      "ail": 1451,
      "ample": 1452,
      "viena": 1453,
      "līmen": 1454,
      "valū": 1455,
      "nesa": 1456,
      "prognozes": 1457,
      "Atzīmējiet": 1458,
      "For": 1459,
      "Ir": 1460,
      "pus": 1461,
      "inājumu": 1462,
      "manag": 1463,
      "Projek": 1464,
      "Piemēram": 1465,
      "service": 1466,
      "klien": 1467,
      "Plā": 1468,
      "iznesa": 1469,
      "ceļ": 1470,
      "post": 1471,
      "ļauj": 1472,
      "žurnālu": 1473,
      "dokumenta": 1474,
      "norādītās": 1475,
      "procentu": 1476,
      "izmaiņas": 1477,
      "satur": 1478,
      "Pakalpo": 1479,
      "naudas": 1480,
      "itērij": 1481,
      "tei": 1482,
      "novērt": 1483,
      "raž": 1484,
      "pārskats": 1485,
      "kategorijas": 1486,
      "mērķ": 1487,
      "būtu": 1488,
      "Ņemiet": 1489,
      "bet": 1490,
      "ētās": 1491,
      "standarta": 1492,
      "tarizācijas": 1493,
      "dialoglodziņu": 1494,
      "Maz": 1495,
      "gro": 1496,
      "ou": 1497,
      "ļi": 1498,
      "ator": 1499,
      "str": 1500,
      "atlasīta": 1501,
      "varētu": 1502,
      "new": 1503,
      "pasūtījumiem": 1504,
      "norāda": 1505,
      "bilances": 1506,
      "visas": 1507,
      "Globāls": 1508,
      "Aprēķin": 1509,
      "payment": 1510,
      "sērijas": 1511,
      "Iek": 1512,
      "nal": 1513,
      "vār": 1514,
      "pri": 1515,
      "valūtas": 1516,
      "plan": 1517,
      "definēšana": 1518,
      "aprēķināšanas": 1519,
      "statuss": 1520,
      "ministr": 1521,
      "saskaņ": 1522,
      "resursu": 1523,
      "18": 1524,
      "klas": 1525,
      "ļū": 1526,
      "ieteik": 1527,
      "kod": 1528,
      "inātā": 1529,
      "rindā": 1530,
      "ļaujiet": 1531,
      "piemēram": 1532,
      "operā": 1533,
      "režī": 1534,
      "Izmantojiet": 1535,
      "fe": 1536,
      "žu": 1537,
      "atskai": 1538,
      "akš": 1539,
      "apakš": 1540,
      "formātu": 1541,
      "darbinieku": 1542,
      "reģistrācijas": 1543,
      "example": 1544,
      "slēgšanas": 1545,
      "invoice": 1546,
      "vieglo": 1547,
      "Daudz": 1548,
      "der": 1549,
      "grafi": 1550,
      "pur": 1551,
      "ties": 1552,
      "iemes": 1553,
      "Kreditoru": 1554,
      "klā": 1555,
      "tī": 1556,
      "one": 1557,
      "add": 1558,
      "aprakstīts": 1559,
      "perioda": 1560,
      "Preču": 1561,
      "intervā": 1562,
      "alendār": 1563,
      "teksta": 1564,
      "dir": 1565,
      "jos": 1566,
      "atū": 1567,
      "prin": 1568,
      "vienību": 1569,
      "lieto": 1570,
      "grāmatot": 1571,
      "īgo": 1572,
      "nosūt": 1573,
      "Piepras": 1574,
      "versiju": 1575,
      "atbilstoši": 1576,
      "by": 1577,
      "dg": 1578,
      "dar": 1579,
      "gener": 1580,
      "izsek": 1581,
      "using": 1582,
      "konkr": 1583,
      "veriet": 1584,
      "laižu": 1585,
      "organizā": 1586,
      "Vispār": 1587,
      "funkcionalitā": 1588,
      "fiz": 1589,
      "niek": 1590,
      "tajā": 1591,
      "kura": 1592,
      "jautā": 1593,
      "aktīv": 1594,
      "configuration": 1595,
      "Kat": 1596,
      "cy": 1597,
      "virs": 1598,
      "šab": 1599,
      "darbplūsmas": 1600,
      "iestatījumi": 1601,
      "skaitu": 1602,
      "īga": 1603,
      "aprēķina": 1604,
      "portēšanas": 1605,
      "objekta": 1606,
      "Datu": 1607,
      "Papild": 1608,
      "šablon": 1609,
      "Gal": 1610,
      "Sa": 1611,
      "pon": 1612,
      "ēšanu": 1613,
      "uztur": 1614,
      "veida": 1615,
      "iestatiet": 1616,
      "krājumiem": 1617,
      "elements": 1618,
      "2016": 1619,
      "dienas": 1620,
      "Apraksts": 1621,
      "Det": 1622,
      "Kred": 1623,
      "nē": 1624,
      "ģēt": 1625,
      "iel": 1626,
      "app": 1627,
      "ījumiem": 1628,
      "veidu": 1629,
      "veidošanas": 1630,
      "low": 1631,
      "nevar": 1632,
      "līguma": 1633,
      "attiecas": 1634,
      "cul": 1635,
      "savilk": 1636,
      "Debitora": 1637,
      "purch": 1638,
      "19": 1639,
      "administr": 1640,
      "ēja": 1641,
      "ējam": 1642,
      "loc": 1643,
      "finans": 1644,
      "skaits": 1645,
      "cena": 1646,
      "vieta": 1647,
      "metodi": 1648,
      "saglabā": 1649,
      "cikla": 1650,
      "ceļve": 1651,
      "bl": 1652,
      "atšķir": 1653,
      "ams": 1654,
      "auka": 1655,
      "urnal": 1656,
      "didā": 1657,
      "ināšana": 1658,
      "rēķinā": 1659,
      "vispār": 1660,
      "kārtot": 1661,
      "Jauns": 1662,
      "nodokļu": 1663,
      "rindām": 1664,
      "Dimens": 1665,
      "calcul": 1666,
      "Ierakstiet": 1667,
      "purchase": 1668,
      "Bu": 1669,
      "drukā": 1670,
      "oj": 1671,
      "inte": 1672,
      "laiks": 1673,
      "vietu": 1674,
      "avotu": 1675,
      "vēlam": 1676,
      "sadales": 1677,
      "drots": 1678,
      "Detaliz": 1679,
      "Lī": 1680,
      "virsgrāmatas": 1681,
      "atskait": 1682,
      "atlaižu": 1683,
      "sts": 1684,
      "ējais": 1685,
      "modu": 1686,
      "visiem": 1687,
      "plāna": 1688,
      "import": 1689,
      "Defin": 1690,
      "struktūras": 1691,
      "nosacījumi": 1692,
      "stāv": 1693,
      "Debitoru": 1694,
      "modific": 1695,
      "scenārij": 1696,
      "Nākamajā": 1697,
      "Ar": 1698,
      "Pas": 1699,
      "kanban": 1700,
      "zar": 1701,
      "dziet": 1702,
      "ījumā": 1703,
      "trauk": 1704,
      "vienumu": 1705,
      "netiek": 1706,
      "pasūtījumam": 1707,
      "sadaļas": 1708,
      "programmā": 1709,
      "statusu": 1710,
      "parametri": 1711,
      "mazumtirdzniecības": 1712,
      "Konfigurā": 1713,
      "politikas": 1714,
      "Transak": 1715,
      "samaz": 1716,
      "fy": 1717,
      "svar": 1718,
      "adres": 1719,
      "iesnie": 1720,
      "pavad": 1721,
      "ieraksti": 1722,
      "uzdevuma": 1723,
      "darbinieka": 1724,
      "struktūrā": 1725,
      "ievadīt": 1726,
      "journal": 1727,
      "atrodiet": 1728,
      "Budžeta": 1729,
      "dal": 1730,
      "sh": 1731,
      "ājam": 1732,
      "izvērsiet": 1733,
      "requ": 1734,
      "vadības": 1735,
      "krājumus": 1736,
      "rinda": 1737,
      "preci": 1738,
      "paplaš": 1739,
      "pieejama": 1740,
      "mainīt": 1741,
      "daļa": 1742,
      "biznesa": 1743,
      "ware": 1744,
      "ēšanai": 1745,
      "īpaš": 1746,
      "izlai": 1747,
      "nodarb": 1748,
      "erations": 1749,
      "grāmato": 1750,
      "norādiet": 1751,
      "elementi": 1752,
      "periodi": 1753,
      "failu": 1754,
      "manuāli": 1755,
      "Galven": 1756,
      "Jūs": 1757,
      "Japā": 1758,
      "eš": 1759,
      "sign": 1760,
      "stād": 1761,
      "darbā": 1762,
      "mentu": 1763,
      "valitātes": 1764,
      "definēt": 1765,
      "modeli": 1766,
      "apstrādes": 1767,
      "plānošana": 1768,
      "sniegta": 1769,
      "sākuma": 1770,
      "Bankas": 1771,
      "Lietot": 1772,
      "Nav": 1773,
      "dot": 1774,
      "ket": 1775,
      "ze": 1776,
      "šis": 1777,
      "atlik": 1778,
      "ībai": 1779,
      "iekas": 1780,
      "apskat": 1781,
      "veidni": 1782,
      "norādīta": 1783,
      "period": 1784,
      "ziņo": 1785,
      "kārtulu": 1786,
      "Maksājuma": 1787,
      "configure": 1788,
      "pamatlīdzekļu": 1789,
      "Rin": 1790,
      "lēt": 1791,
      "si": 1792,
      "ansac": 1793,
      "piegād": 1794,
      "pasta": 1795,
      "ieraksta": 1796,
      "ierakstus": 1797,
      "redit": 1798,
      "Pirms": 1799,
      "lietotājs": 1800,
      "šādas": 1801,
      "reporting": 1802,
      "Power": 1803,
      "trastat": 1804,
      "Ies": 1805,
      "can": 1806,
      "ris": 1807,
      "atra": 1808,
      "atbalst": 1809,
      "aran": 1810,
      "šanā": 1811,
      "notik": 1812,
      "zīmes": 1813,
      "orders": 1814,
      "noteiktu": 1815,
      "USD": 1816,
      "liec": 1817,
      "Pamatlīdzekļu": 1818,
      "line": 1819,
      "Main": 1820,
      "St": 1821,
      "Sad": 1822,
      "ros": 1823,
      "ēģ": 1824,
      "ieg": 1825,
      "anci": 1826,
      "ietek": 1827,
      "form": 1828,
      "kodi": 1829,
      "koda": 1830,
      "tspēj": 1831,
      "skatīšana": 1832,
      "kuriem": 1833,
      "žurnāls": 1834,
      "nosacījumu": 1835,
      "atlasīto": 1836,
      "sakļaujiet": 1837,
      "Noliktavas": 1838,
      "Japāna": 1839,
      "ES": 1840,
      "Tiek": 1841,
      "fer": 1842,
      "flow": 1843,
      "lauka": 1844,
      "ēmā": 1845,
      "pārtrauk": 1846,
      "oka": 1847,
      "paskai": 1848,
      "pasūtījumus": 1849,
      "iestatījumus": 1850,
      "Noklusējuma": 1851,
      "Pārbau": 1852,
      "daudzuma": 1853,
      "debitoram": 1854,
      "aktiviz": 1855,
      "Visi": 1856,
      "customer": 1857,
      "Dem": 1858,
      "job": 1859,
      "kalendār": 1860,
      "tem": 1861,
      "ček": 1862,
      "iež": 1863,
      "kopē": 1864,
      "statist": 1865,
      "ējot": 1866,
      "krājumi": 1867,
      "opcija": 1868,
      "dācijas": 1869,
      "ļaut": 1870,
      "sarakstā": 1871,
      "periods": 1872,
      "attiecībā": 1873,
      "konfigurēt": 1874,
      "Apstiprinā": 1875,
      "faila": 1876,
      "segšana": 1877,
      "aktivitātes": 1878,
      "inventarizācijas": 1879,
      "Skatīt": 1880,
      "management": 1881,
      "Person": 1882,
      "Sag": 1883,
      "Stat": 1884,
      "až": 1885,
      "droš": 1886,
      "kļū": 1887,
      "nam": 1888,
      "our": 1889,
      "āko": 1890,
      "jumā": 1891,
      "izdošanas": 1892,
      "div": 1893,
      "grāmatošana": 1894,
      "dimension": 1895,
      "visu": 1896,
      "apraksts": 1897,
      "piešķirt": 1898,
      "izveidošana": 1899,
      "sākotn": 1900,
      "Elektron": 1901,
      "Norād": 1902,
      "change": 1903,
      "Pakalpojumu": 1904,
      "Demonstrācijas": 1905,
      "21": 1906,
      "24": 1907,
      "Num": 1908,
      "cas": 1909,
      "ron": 1910,
      "sūtījum": 1911,
      "izviet": 1912,
      "tām": 1913,
      "define": 1914,
      "ted": 1915,
      "kopsavilk": 1916,
      "pieprasījumu": 1917,
      "procedūra": 1918,
      "bez": 1919,
      "kanā": 1920,
      "Reģist": 1921,
      "saites": 1922,
      "princi": 1923,
      "Kā": 1924,
      "būs": 1925,
      "cībā": 1926,
      "los": 1927,
      "ālo": 1928,
      "analī": 1929,
      "izkārto": 1930,
      "pārviet": 1931,
      "partijas": 1932,
      "fiks": 1933,
      "vietā": 1934,
      "pēkā": 1935,
      "visi": 1936,
      "nākam": 1937,
      "kreditoriem": 1938,
      "vairākas": 1939,
      "saņemšanas": 1940,
      "dienu": 1941,
      "termiņatlaides": 1942,
      "pievienošana": 1943,
      "atgriez": 1944,
      "kredīta": 1945,
      "Projekta": 1946,
      "atūras": 1947,
      "200": 1948,
      "Cen": 1949,
      "Koka": 1950,
      "bom": 1951,
      "ke": 1952,
      "izvad": 1953,
      "rācija": 1954,
      "apaz": 1955,
      "trīs": 1956,
      "vadība": 1957,
      "inātu": 1958,
      "vienā": 1959,
      "kuram": 1960,
      "dokuments": 1961,
      "norādītie": 1962,
      "versija": 1963,
      "attiecīg": 1964,
      "definīcijas": 1965,
      "Piemērs": 1966,
      "punktu": 1967,
      "ītājs": 1968,
      "piekļu": 1969,
      "production": 1970,
      "Konfigurācijas": 1971,
      "apazon": 1972,
      "25": 1973,
      "Lapā": 1974,
      "bru": 1975,
      "fakti": 1976,
      "kra": 1977,
      "lād": 1978,
      "sā": 1979,
      "valu": 1980,
      "Pārslē": 1981,
      "noslodz": 1982,
      "com": 1983,
      "saistes": 1984,
      "Nolietojuma": 1985,
      "transakcijām": 1986,
      "uzdevums": 1987,
      "nepieciešama": 1988,
      "apstiprināšanas": 1989,
      "pārsūtīšanas": 1990,
      "Val": 1991,
      "ļiem": 1992,
      "ased": 1993,
      "transac": 1994,
      "budg": 1995,
      "sarakstu": 1996,
      "able": 1997,
      "kritērij": 1998,
      "atsau": 1999,
      "rezultātu": 2000,
      "ierīces": 2001,
      "group": 2002,
      "Daudzums": 2003,
      "templ": 2004,
      "budget": 2005,
      "sin": 2006,
      "td": 2007,
      "ves": 2008,
      "vīt": 2009,
      "īšanai": 2010,
      "šim": 2011,
      "atkārtot": 2012,
      "apkop": 2013,
      "darbs": 2014,
      "citu": 2015,
      "norādītajā": 2016,
      "rēķins": 2017,
      "sadaļā": 2018,
      "procesā": 2019,
      "vec": 2020,
      "norādītos": 2021,
      "apstrāde": 2022,
      "projektu": 2023,
      "rezer": 2024,
      "atzīmējiet": 2025,
      "Konfigur": 2026,
      "ātāja": 2027,
      "brīvā": 2028,
      "atskaišu": 2029,
      "Līdz": 2030,
      "atrašanās": 2031,
      "23": 2032,
      "dēj": 2033,
      "liem": 2034,
      "šū": 2035,
      "ieņēm": 2036,
      "apaļ": 2037,
      "jāt": 2038,
      "kos": 2039,
      "tory": 2040,
      "pasūtījumā": 2041,
      "ēma": 2042,
      "grāmatas": 2043,
      "bank": 2044,
      "lietotāja": 2045,
      "lapa": 2046,
      "persona": 2047,
      "atbilstības": 2048,
      "Intrastat": 2049,
      "ject": 2050,
      "formulas": 2051,
      "katram": 2052,
      "izveides": 2053,
      "wareho": 2054,
      "Pārslēdziet": 2055,
      "30": 2056,
      "Kar": 2057,
      "Perio": 2058,
      "biež": 2059,
      "ļus": 2060,
      "reg": 2061,
      "debe": 2062,
      "dzīv": 2063,
      "ādīt": 2064,
      "parakst": 2065,
      "poz": 2066,
      "iestatīta": 2067,
      "budže": 2068,
      "aprakstīti": 2069,
      "grupai": 2070,
      "pieejamas": 2071,
      "nosacījumus": 2072,
      "Maksājumu": 2073,
      "ajam": 2074,
      "gai": 2075,
      "gšanas": 2076,
      "hron": 2077,
      "ly": 2078,
      "pu": 2079,
      "atīv": 2080,
      "atvieglo": 2081,
      "noliet": 2082,
      "tifikā": 2083,
      "īto": 2084,
      "ēju": 2085,
      "vienība": 2086,
      "ned": 2087,
      "krājumam": 2088,
      "izveidoti": 2089,
      "konfigurācija": 2090,
      "personu": 2091,
      "gadījumā": 2092,
      "kategoriju": 2093,
      "juridiskās": 2094,
      "hierarhiju": 2095,
      "rīd": 2096,
      "sistēmas": 2097,
      "vēstules": 2098,
      "kolonnas": 2099,
      "Plānot": 2100,
      "out": 2101,
      "stāvok": 2102,
      "Ex": 2103,
      "Ter": 2104,
      "js": 2105,
      "kvalitātes": 2106,
      "takt": 2107,
      "ēs": 2108,
      "oto": 2109,
      "esat": 2110,
      "espon": 2111,
      "kases": 2112,
      "trac": 2113,
      "maksa": 2114,
      "kuri": 2115,
      "visus": 2116,
      "maksāšanas": 2117,
      "plānu": 2118,
      "pamata": 2119,
      "katru": 2120,
      "personai": 2121,
      "darbiniekam": 2122,
      "produktu": 2123,
      "apstiprināšana": 2124,
      "ziņojumu": 2125,
      "sniegts": 2126,
      "nodrošina": 2127,
      "kandidā": 2128,
      "korekcijas": 2129,
      "virsrakst": 2130,
      "dzīves": 2131,
      "Kan": 2132,
      "Or": 2133,
      "Rādīt": 2134,
      "est": 2135,
      "ition": 2136,
      "lam": 2137,
      "rai": 2138,
      "Ģener": 2139,
      "Šo": 2140,
      "time": 2141,
      "darbībām": 2142,
      "konti": 2143,
      "iespējas": 2144,
      "pieejami": 2145,
      "izvēlnes": 2146,
      "numura": 2147,
      "ignor": 2148,
      "sistēmā": 2149,
      "atgriešanas": 2150,
      "accounts": 2151,
      "Mazumtirdzniecības": 2152,
      "cash": 2153,
      "vītr": 2154,
      "Organ": 2155,
      "Kas": 2156,
      "ML": 2157,
      "Viet": 2158,
      "dei": 2159,
      "ten": 2160,
      "nolū": 2161,
      "uni": 2162,
      "diapazon": 2163,
      "darbība": 2164,
      "rule": 2165,
      "pastāv": 2166,
      "iestatīts": 2167,
      "Piešķir": 2168,
      "Noviet": 2169,
      "katra": 2170,
      "agre": 2171,
      "Procen": 2172,
      "saņemšana": 2173,
      "balsta": 2174,
      "galve": 2175,
      "doc": 2176,
      "inventory": 2177,
      "piln": 2178,
      "katrai": 2179,
      "ierobežojumi": 2180,
      "obligāti": 2181,
      "līmeņa": 2182,
      "režīma": 2183,
      "vēlamās": 2184,
      "paplašinājumu": 2185,
      "Aiz": 2186,
      "Kor": 2187,
      "ējums": 2188,
      "asti": 2189,
      "pielād": 2190,
      "ekt": 2191,
      "kontus": 2192,
      "logu": 2193,
      "sagādes": 2194,
      "norādīts": 2195,
      "izmaksām": 2196,
      "izveidoto": 2197,
      "bāz": 2198,
      "Pievieno": 2199,
      "elementus": 2200,
      "ved": 2201,
      "parādīta": 2202,
      "turp": 2203,
      "ierobežojuma": 2204,
      "esošajā": 2205,
      "reģistrēšana": 2206,
      "lietotājiem": 2207,
      "sagatav": 2208,
      "precēm": 2209,
      "recei": 2210,
      "teiks": 2211,
      "febru": 2212,
      "paskaidrots": 2213,
      "warehouse": 2214,
      "Sāk": 2215,
      "XML": 2216,
      "bo": 2217,
      "došana": 2218,
      "ošu": 2219,
      "ps": 2220,
      "Žurnā": 2221,
      "otas": 2222,
      "izej": 2223,
      "kād": 2224,
      "iro": 2225,
      "apmaksā": 2226,
      "atlasītajā": 2227,
      "inājums": 2228,
      "iestata": 2229,
      "ring": 2230,
      "pret": 2231,
      "kurš": 2232,
      "izmantojat": 2233,
      "saistīti": 2234,
      "maiņas": 2235,
      "uzdevumus": 2236,
      "darbinieks": 2237,
      "piešķiršana": 2238,
      "statusa": 2239,
      "pareiz": 2240,
      "sertifikā": 2241,
      "rindai": 2242,
      "Iespēj": 2243,
      "Pārbaudiet": 2244,
      "sinhron": 2245,
      "Termiņ": 2246,
      "ektīv": 2247,
      "Not": 2248,
      "id": 2249,
      "run": 2250,
      "ģion": 2251,
      "oties": 2252,
      "amo": 2253,
      "izejas": 2254,
      "sko": 2255,
      "datiem": 2256,
      "viens": 2257,
      "tity": 2258,
      "sele": 2259,
      "norakst": 2260,
      "norādītu": 2261,
      "pārskatus": 2262,
      "dimensijām": 2263,
      "col": 2264,
      "pakeš": 2265,
      "priekšlik": 2266,
      "izpildīt": 2267,
      "ģenerēšana": 2268,
      "tabulas": 2269,
      "operācijas": 2270,
      "ecas": 2271,
      "vidējā": 2272,
      "atribūtu": 2273,
      "stundu": 2274,
      "generate": 2275,
      "arantijas": 2276,
      "Excel": 2277,
      "Pal": 2278,
      "cā": 2279,
      "laik": 2280,
      "dzē": 2281,
      "pielik": 2282,
      "koka": 2283,
      "rēķinus": 2284,
      "personām": 2285,
      "noliktavā": 2286,
      "joma": 2287,
      "pamatlīdzekļa": 2288,
      "vairākus": 2289,
      "vairākiem": 2290,
      "termiņatlai": 2291,
      "komb": 2292,
      "Formā": 2293,
      "operāciju": 2294,
      "integ": 2295,
      "Rindas": 2296,
      "Numur": 2297,
      "template": 2298,
      "dējoš": 2299,
      "espondējoš": 2300,
      "BI": 2301,
      "Virsgrāmat": 2302,
      "dēm": 2303,
      "kti": 2304,
      "pub": 2305,
      "ters": 2306,
      "šādi": 2307,
      "iestād": 2308,
      "tikt": 2309,
      "lic": 2310,
      "part": 2311,
      "fix": 2312,
      "pogu": 2313,
      "izmantotas": 2314,
      "definēta": 2315,
      "līdzekļu": 2316,
      "oft": 2317,
      "actu": 2318,
      "izpildiet": 2319,
      "version": 2320,
      "veikta": 2321,
      "veiktspēj": 2322,
      "vairākā": 2323,
      "aizpild": 2324,
      "icros": 2325,
      "starpuzņēmumu": 2326,
      "Ierobež": 2327,
      "Rēķina": 2328,
      "kredīt": 2329,
      "identific": 2330,
      "kodus": 2331,
      "Detalizēta": 2332,
      "iegū": 2333,
      "Norādiet": 2334,
      "icrosoft": 2335,
      "Atri": 2336,
      "Dok": 2337,
      "Im": 2338,
      "Ti": 2339,
      "king": 2340,
      "per": 2341,
      "su": 2342,
      "sch": 2343,
      "assign": 2344,
      "eit": 2345,
      "alitātes": 2346,
      "reģion": 2347,
      "veidā": 2348,
      "cess": 2349,
      "bilance": 2350,
      "izveidota": 2351,
      "nāk": 2352,
      "prasības": 2353,
      "aprakstu": 2354,
      "gādinājuma": 2355,
      "noteikta": 2356,
      "struktūru": 2357,
      "Šīs": 2358,
      "savu": 2359,
      "Veid": 2360,
      "Dokumen": 2361,
      "Fi": 2362,
      "ošanai": 2363,
      "ren": 2364,
      "virsgrāmat": 2365,
      "ys": 2366,
      "Ār": 2367,
      "atbalsta": 2368,
      "informat": 2369,
      "gts": 2370,
      "ināta": 2371,
      "celt": 2372,
      "pēd": 2373,
      "dimensija": 2374,
      "pirk": 2375,
      "pirm": 2376,
      "ity": 2377,
      "norādīto": 2378,
      "uzmeklēšanas": 2379,
      "struktūr": 2380,
      "definīciju": 2381,
      "kontroles": 2382,
      "pārbaudes": 2383,
      "profilu": 2384,
      "vajadzīgo": 2385,
      "paredzēta": 2386,
      "režģ": 2387,
      "items": 2388,
      "Operations": 2389,
      "Tabu": 2390,
